
/* Class = "NSWindow"; title = "Předvolby"; ObjectID = "1"; */
"1.title" = "Předvolby";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "41"; */
"41.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "absolutní čas"; ObjectID = "42"; */
"42.title" = "absolutní čas";

/* Class = "NSMenuItem"; title = "relativní čas k současnému"; ObjectID = "43"; */
"43.title" = "relativní čas k současnému";

/* Class = "NSTextFieldCell"; title = "Velikost:"; ObjectID = "46"; */
"46.title" = "Velikost:";

/* Class = "NSTextFieldCell"; title = "Ukaž"; ObjectID = "72"; */
"72.title" = "Ukaž";

/* Class = "NSTextFieldCell"; title = "při přejetí myší nad časovou osou"; ObjectID = "74"; */
"74.title" = "při přejetí myší nad časovou osou";

/* Class = "NSBox"; title = "Ovládání přehrávače"; ObjectID = "87"; */
"87.title" = "Ovládání přehrávače";

/* Class = "NSBox"; title = "Styl písma"; ObjectID = "108"; */
"108.title" = "Styl písma";

/* Class = "NSTextFieldCell"; title = "Barva písma:"; ObjectID = "110"; */
"110.title" = "Barva písma:";

/* Class = "NSTextFieldCell"; title = "Barva okraje:"; ObjectID = "117"; */
"117.title" = "Barva okraje:";

/* Class = "NSTextFieldCell"; title = "Schovat za"; ObjectID = "122"; */
"122.title" = "Schovat za";

/* Class = "NSTextFieldCell"; title = "Průhlednost"; ObjectID = "128"; */
"128.title" = "Průhlednost";

/* Class = "NSTextFieldCell"; title = "průh"; ObjectID = "132"; */
"132.title" = "průh";

/* Class = "NSBox"; title = "Box"; ObjectID = "133"; */
"133.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Okno na popředí:"; ObjectID = "135"; */
"135.title" = "Okno na popředí:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Nikdy"; ObjectID = "139"; */
"139.title" = "Nikdy";

/* Class = "NSMenuItem"; title = "Vždy"; ObjectID = "140"; */
"140.title" = "Vždy";

/* Class = "NSMenuItem"; title = "Při přehrávání"; ObjectID = "141"; */
"141.title" = "Při přehrávání";

/* Class = "NSBox"; title = "OSD"; ObjectID = "142"; */
"142.title" = "OSD";

/* Class = "NSTextFieldCell"; title = "Schovat za"; ObjectID = "144"; */
"144.title" = "Schovat za";

/* Class = "NSTextFieldCell"; title = "Barva písma"; ObjectID = "150"; */
"150.title" = "Barva písma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "156"; */
"156.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "odpovídá přesně názvu souboru videa"; ObjectID = "157"; */
"157.title" = "odpovídá přesně názvu souboru videa";

/* Class = "NSMenuItem"; title = "obsahuje název souboru videa"; ObjectID = "158"; */
"158.title" = "obsahuje název souboru videa";

/* Class = "NSMenuItem"; title = "má libovolné jméno"; ObjectID = "159"; */
"159.title" = "má libovolné jméno";

/* Class = "NSButtonCell"; title = "Vynutit přestavbu indexu"; ObjectID = "162"; */
"162.title" = "Vynutit přestavbu indexu";

/* Class = "NSBox"; title = "Výkon a kvalita"; ObjectID = "163"; */
"163.title" = "Výkon a kvalita";

/* Class = "NSButtonCell"; title = "Při zahájení přehrávání přepnout do režimu celé obrazovky"; ObjectID = "165"; */
"165.title" = "Při zahájení přehrávání přepnout do režimu celé obrazovky";

/* Class = "NSTextFieldCell"; title = "Počet vláken"; ObjectID = "167"; */
"167.title" = "Počet vláken";

/* Class = "NSBox"; title = "Výstup"; ObjectID = "173"; */
"173.title" = "Výstup";

/* Class = "NSTextFieldCell"; title = "Propouštět:"; ObjectID = "175"; */
"175.title" = "Propouštět:";

/* Class = "NSButtonCell"; title = "DTS"; ObjectID = "177"; */
"177.title" = "DTS";

/* Class = "NSButtonCell"; title = "AC3"; ObjectID = "179"; */
"179.title" = "AC3";

/* Class = "NSButton"; ibShadowedToolTip = "If there are digits in the file name, MPlayerX will increase the rightmost digit-part, to find the next file in the same directory.\nAnd you don‘t have to worry about the 0 padding"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "If there are digits in the file name, MPlayerX will increase the rightmost digit-part, to find the next file in the same directory.\nAnd you don‘t have to worry about the 0 padding";

/* Class = "NSButtonCell"; title = "Automaticky najít a přehrát další soubor"; ObjectID = "182"; */
"182.title" = "Automaticky najít a přehrát další soubor";

/* Class = "NSButtonCell"; title = "Ukončit program při zavření okna"; ObjectID = "184"; */
"184.title" = "Ukončit program při zavření okna";

/* Class = "NSButtonCell"; title = "Ukázat OSD"; ObjectID = "212"; */
"212.title" = "Ukázat OSD";

/* Class = "NSTextFieldCell"; title = "S tímto nastavením MPlayerX přepočítá index, aby se dalo ve videu přetáčet, toto je užitečné pro některé porušené soubory. Může se však prodloužit doba než se video začne přehrávat."; ObjectID = "249"; */
"249.title" = "S tímto nastavením MPlayerX přepočítá index, aby se dalo ve videu přetáčet, toto je užitečné pro některé porušené soubory. Může se však prodloužit doba než se video začne přehrávat.";

/* Class = "NSButtonCell"; title = "pokud je to možné používat vložené písmo"; ObjectID = "257"; */
"257.title" = "pokud je to možné používat vložené písmo";

/* Class = "NSTextFieldCell"; title = "Velikost vyrovnávací paměti pro stream:"; ObjectID = "260"; */
"260.title" = "Velikost vyrovnávací paměti pro stream:";

/* Class = "NSTextFieldCell"; title = "kBytů"; ObjectID = "265"; */
"265.title" = "kBytů";

/* Class = "NSButtonCell"; title = "Upřednostňovat IPV6"; ObjectID = "270"; */
"270.title" = "Upřednostňovat IPV6";

/* Class = "NSButtonCell"; title = "Neztmavovat ostatní obrazovky při režimu celé obrazovky"; ObjectID = "282"; */
"282.title" = "Neztmavovat ostatní obrazovky při režimu celé obrazovky";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "295"; */
"295.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Žádný letterbox"; ObjectID = "296"; */
"296.title" = "Žádný letterbox";

/* Class = "NSMenuItem"; title = "Jen dole"; ObjectID = "297"; */
"297.title" = "Jen dole";

/* Class = "NSMenuItem"; title = "Nahoře + dole"; ObjectID = "298"; */
"298.title" = "Nahoře + dole";

/* Class = "NSTextFieldCell"; title = "výška:"; ObjectID = "304"; */
"304.title" = "výška:";

/* Class = "NSBox"; title = "Rámeček"; ObjectID = "307"; */
"307.title" = "Rámeček";

/* Class = "NSTextFieldCell"; title = "výšky filmu"; ObjectID = "309"; */
"309.title" = "výšky filmu";

/* Class = "NSButtonCell"; title = "Po otevření souboru začít přehrávat"; ObjectID = "320"; */
"320.title" = "Po otevření souboru začít přehrávat";

/* Class = "NSBox"; title = "Detekce kódování textu"; ObjectID = "327"; */
"327.title" = "Detekce kódování textu";

/* Class = "NSTextFieldCell"; title = "Je-li shoda ≤"; ObjectID = "329"; */
"329.title" = "Je-li shoda ≤";

/* Class = "NSTextFieldCell"; title = "nastavit kódování"; ObjectID = "334"; */
"334.title" = "nastavit kódování";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Nastavení hranice shody na 100% vypne automatickou detekci kódování textu, ale nedoporučuje se."; ObjectID = "348"; */
"348.title" = "Nastavení hranice shody na 100% vypne automatickou detekci kódování textu, ale nedoporučuje se.";

/* Class = "NSButtonCell"; title = "Povolit překrývající se titulky"; ObjectID = "350"; */
"350.title" = "Povolit překrývající se titulky";

/* Class = "NSMenuItem"; title = "Jen nahoře"; ObjectID = "354"; */
"354.title" = "Jen nahoře";

/* Class = "NSButtonCell"; title = "Přenášet RTSP stream přes HTTP protokol"; ObjectID = "358"; */
"358.title" = "Přenášet RTSP stream přes HTTP protokol";

/* Class = "NSButtonCell"; title = "Použít ffmpeg pro zpracování streamu"; ObjectID = "365"; */
"365.title" = "Použít ffmpeg pro zpracování streamu";

/* Class = "NSButtonCell"; title = "Remixovat DTS 5.1 na Stereo"; ObjectID = "373"; */
"373.title" = "Remixovat DTS 5.1 na Stereo";

/* Class = "NSTextFieldCell"; title = "Zapnout pokud používáte vestavěné reproduktory 2.0 nebo stereo sluchátkový výstup"; ObjectID = "376"; */
"376.title" = "Zapnout pokud používáte vestavěné reproduktory 2.0 nebo stereo sluchátkový výstup";

/* Class = "NSTextFieldCell"; title = "Ukaž"; ObjectID = "387"; */
"387.title" = "Ukaž";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "390"; */
"390.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "zbývající čas"; ObjectID = "391"; */
"391.title" = "zbývající čas";

/* Class = "NSMenuItem"; title = "celkový čas"; ObjectID = "392"; */
"392.title" = "celkový čas";

/* Class = "NSTextFieldCell"; title = "na pravé straně ovládání"; ObjectID = "395"; */
"395.title" = "na pravé straně ovládání";

/* Class = "NSButtonCell"; title = "Začít přehrávat tam kde skončil"; ObjectID = "400"; */
"400.title" = "Začít přehrávat tam kde skončil";

/* Class = "NSButtonCell"; title = "V režimu celé obrazovky vždy skrýt Dock"; ObjectID = "403"; */
"403.title" = "V režimu celé obrazovky vždy skrýt Dock";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[0] = "Žádné"; ObjectID = "408"; */
"408.ibShadowedLabels[0]" = "Žádné";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[1] = "Normální"; ObjectID = "408"; */
"408.ibShadowedLabels[1]" = "Normální";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[2] = "Rozšířené"; ObjectID = "408"; */
"408.ibShadowedLabels[2]" = "Rozšířené";

/* Class = "NSTextFieldCell"; title = "Vylepšení obrazu"; ObjectID = "410"; */
"410.title" = "Vylepšení obrazu";

/* Class = "NSTextFieldCell"; title = "Odstranění prokladu"; ObjectID = "413"; */
"413.title" = "Odstranění prokladu";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "FFMpeg: FFMpeg  deinterlacing filter that deinterlaces the given block by filtering every second line with a (-1  4  2  4 -1) filter.\n\nLPF5: Vertically applied FIR lowpass deinterlacing filter that deinterlaces the given block by filtering all lines with a (-1 2 6 2 -1) filter."; ObjectID = "414"; */
"414.ibShadowedToolTip" = "FFMpeg: FFMpeg  deinterlacing filter that deinterlaces the given block by filtering every second line with a (-1  4  2  4 -1) filter.\n\nLPF5: Vertically applied FIR lowpass deinterlacing filter that deinterlaces the given block by filtering all lines with a (-1 2 6 2 -1) filter.";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[0] = "Žádné"; ObjectID = "415"; */
"415.ibShadowedLabels[0]" = "Žádné";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[1] = "FFMpeg"; ObjectID = "415"; */
"415.ibShadowedLabels[1]" = "FFMpeg";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[2] = "LPF5"; ObjectID = "415"; */
"415.ibShadowedLabels[2]" = "LPF5";

/* Class = "NSTextFieldCell"; title = "Další volby"; ObjectID = "423"; */
"423.title" = "Další volby";

/* Class = "NSTextFieldCell"; title = "Další volby budou předány přímo mplayeru.\nPřed úpravami se ujistěte, že jste skutečně mplayer profesionál, jinak prosím, nechte prázdné."; ObjectID = "430"; */
"430.title" = "Další volby budou předány přímo mplayeru.\nPřed úpravami se ujistěte, že jste skutečně mplayer profesionál, jinak prosím, nechte prázdné.";

/* Class = "NSTextFieldCell"; title = "Jak uchovat nastavení videa?"; ObjectID = "435"; */
"435.title" = "Jak uchovat nastavení videa?";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "438"; */
"438.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Neuchovávat, vynulovat vždy po zastavení přehrávání"; ObjectID = "439"; */
"439.title" = "Neuchovávat, vynulovat vždy po zastavení přehrávání";

/* Class = "NSMenuItem"; title = "Když není další soubor pro přehrávání vynulovat nastavení"; ObjectID = "440"; */
"440.title" = "Když není další soubor pro přehrávání vynulovat nastavení";

/* Class = "NSMenuItem"; title = "S ukončením aplikace vynulovat nastavení"; ObjectID = "441"; */
"441.title" = "S ukončením aplikace vynulovat nastavení";

/* Class = "NSMenuItem"; title = "Nenulovat, uchovat jako mé předvolby"; ObjectID = "442"; */
"442.title" = "Nenulovat, uchovat jako mé předvolby";

/* Class = "NSTextFieldCell"; title = "Jak uchovat nastavení pro ekvalizér?"; ObjectID = "445"; */
"445.title" = "Jak uchovat nastavení pro ekvalizér?";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "448"; */
"448.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Neuchovávat, vynulovat vždy po zastavení přehrávání"; ObjectID = "449"; */
"449.title" = "Neuchovávat, vynulovat vždy po zastavení přehrávání";

/* Class = "NSMenuItem"; title = "Když není další soubor pro přehrávání vynulovat nastavení"; ObjectID = "450"; */
"450.title" = "Když není další soubor pro přehrávání vynulovat nastavení";

/* Class = "NSMenuItem"; title = "S ukončením aplikace vynulovat nastavení"; ObjectID = "451"; */
"451.title" = "S ukončením aplikace vynulovat nastavení";

/* Class = "NSMenuItem"; title = "Nenulovat, uchovat jako mé předvolby"; ObjectID = "452"; */
"452.title" = "Nenulovat, uchovat jako mé předvolby";

/* Class = "NSTextFieldCell"; title = "Nahrát titulky pokud soubor"; ObjectID = "459"; */
"459.title" = "Nahrát titulky pokud soubor";

/* Class = "NSTextFieldCell"; title = "Zarovnání:"; ObjectID = "461"; */
"461.title" = "Zarovnání:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "466"; */
"466.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Výchozí (použije hodnotu v souboru sub)"; ObjectID = "467"; */
"467.title" = "Výchozí (použije hodnotu v souboru sub)";

/* Class = "NSMenuItem"; title = "Dole - vlevo"; ObjectID = "468"; */
"468.title" = "Dole - vlevo";

/* Class = "NSMenuItem"; title = "Dole - uprostřed"; ObjectID = "469"; */
"469.title" = "Dole - uprostřed";

/* Class = "NSMenuItem"; title = "Dole - vpravo"; ObjectID = "470"; */
"470.title" = "Dole - vpravo";

/* Class = "NSMenuItem"; title = "Nahoře - vlevo"; ObjectID = "471"; */
"471.title" = "Nahoře - vlevo";

/* Class = "NSMenuItem"; title = "Nahoře - uprostřed"; ObjectID = "472"; */
"472.title" = "Nahoře - uprostřed";

/* Class = "NSMenuItem"; title = "Nahoře - vpravo"; ObjectID = "473"; */
"473.title" = "Nahoře - vpravo";

/* Class = "NSButtonCell"; title = "Zakázat vyhledávání horizontálním skrolováním myši"; ObjectID = "479"; */
"479.title" = "Zakázat vyhledávání horizontálním skrolováním myši";

/* Class = "NSButtonCell"; title = "Zakázat změnu hlasitosti vertikálním rolování myši"; ObjectID = "481"; */
"481.title" = "Zakázat změnu hlasitosti vertikálním rolování myši";

/* Class = "NSButtonCell"; title = "Při přechodu do režimu na celou obrazovku,\nupravit výšku rámečku na celou výšku obrazovky."; ObjectID = "485"; */
"485.title" = "Při přechodu do režimu na celou obrazovku,\nupravit výšku rámečku na celou výšku obrazovky.";

/* Class = "NSTextFieldCell"; title = "S touto možností zapnutou se bude MPlayerX snažit nepřekrývat rámeček jak jen to bude možné. Tím však dojde ke zvětšení rámečku na velikost obrazovky a někdy, zejména při přehrávání HD obsahu docházet k prodlevám při přehrávání."; ObjectID = "488"; */
"488.title" = "S touto možností zapnutou se bude MPlayerX snažit nepřekrývat rámeček jak jen to bude možné. Tím však dojde ke zvětšení rámečku na velikost obrazovky a někdy, zejména při přehrávání HD obsahu docházet k prodlevám při přehrávání.";

/* Class = "NSTextFieldCell"; title = "Písmo:"; ObjectID = "490"; */
"490.title" = "Písmo:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "493"; */
"493.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Při zapnutí přehrávání titulky nahrát, ale nezobrazovat"; ObjectID = "500"; */
"500.title" = "Při zapnutí přehrávání titulky nahrát, ale nezobrazovat";

/* Class = "NSButtonCell"; title = "Detekovat automaticky SPDIF digitální výstup"; ObjectID = "528"; */
"528.title" = "Detekovat automaticky SPDIF digitální výstup";

/* Class = "NSButtonCell"; title = "Povolit mediální klávesy (F7, F8, F9) pro ovládání přehrávání\n(nutné restartovat mplayerx)"; ObjectID = "542"; */
"542.title" = "Povolit mediální klávesy (F7, F8, F9) pro ovládání přehrávání\n(nutné restartovat mplayerx)";

/* Class = "NSButtonCell"; title = "Povolit v menu \"Otevřít poslední položku\""; ObjectID = "552"; */
"552.title" = "Povolit v menu \"Otevřít poslední položku\"";

/* Class = "NSButtonCell"; title = "Vždy se snažit používat sekundární displej"; ObjectID = "557"; */
"557.title" = "Vždy se snažit používat sekundární displej";

/* Class = "NSButtonCell"; title = "AppleRemote bude ovládat hlasitost systému"; ObjectID = "566"; */
"566.title" = "AppleRemote bude ovládat hlasitost systému";

/* Class = "NSTextFieldCell"; title = "Uložit snímky"; ObjectID = "587"; */
"587.title" = "Uložit snímky";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "590"; */
"590.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "do schránky"; ObjectID = "594"; */
"594.title" = "do schránky";

/* Class = "NSMenuItem"; title = "jako PNG"; ObjectID = "595"; */
"595.title" = "jako PNG";

/* Class = "NSMenuItem"; title = "jako JPEG"; ObjectID = "596"; */
"596.title" = "jako JPEG";

/* Class = "NSMenuItem"; title = "jako TIFF"; ObjectID = "597"; */
"597.title" = "jako TIFF";

/* Class = "NSMenuItem"; title = "jako BMP"; ObjectID = "598"; */
"598.title" = "jako BMP";

/* Class = "NSTextFieldCell"; title = "SnapshotSavePath"; ObjectID = "604"; */
"604.title" = "SnapshotSavePath";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "608"; */
"608.title" = "Button";
